let FXCLData = [{
  A: 'YW180700001',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '高',
  D: '旧村庄改造',
  E: '拆运费',
  F:'拆运费大于每平方30元',
  G:'未处理',
  H:'2018-05-25',
  j:'罗嘉伟'

 },{
  A: 'YW180700004',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '高',
  D: '旧村庄改造',
  E: '拆运费',
  F:'拆运费大于每平方30元',
  G:'未处理',
  H:'2018-05-25',
  j:'报送者2'

 },{
  A: 'YW180700005',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '高',
  D: '旧村庄改造',
  E: '前期费',
  F:'基础数据调查费、片区策划方案编制费、项目实施方案编制费大于标准',
  G:'未处理',
  H:'2018-05-25',
  j:'报送者3'

 },{
  A: 'YW180700006',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '高',
  D: '旧村庄改造',
  E: '拆运费',
  F:'拆运费大于每平方30元',
  G:'未处理',
  H:'2018-05-25',
  j:'报送者4'

 },{
  A: 'YW180700007',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '高',
  D: '旧村庄改造',
  E: '临迁费',
  F:'住宅临迁费单价大于可在每平方米每月20元至40元范围内浮动（除去搬家补偿费）',
  G:'未处理',
  H:'2018-05-25',
  j:'报送者5'

 },{
  A: 'YW180700008',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '高',
  D: '旧村庄改造',
  E: '拆运费',
  F:'拆运费大于每平方30元',
  G:'未处理',
  H:'2018-05-25',
  j:'报送者6'

 },{
  A: 'YW180700003',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '中',
  D: '旧村庄改造',
  E: '搬家补偿费',
  F:'搬家补偿费大于按每户2000元的标准核算（含搬出、搬进费用）',
  G:'未处理',
  H:'2018-05-25',
  j:'报送者1'

 },{
  A: 'YW180700002',
  B: '天河区棠下旧村庄全面改造成本核算项目',
  C: '高',
  D: '旧村庄改造',
  E: '拆运费',
  F:'拆运费大于每平方30元',
  G:'已处理',
  H:'2018-05-25',
  j:'林海丹'

 }]

export default FXCLata