let fXcLdata = [{
  a: 'YW180700001',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '高',
  d: '旧村庄改造',
  e: '拆运费',
  f:'拆运费大于每平方30元',
  g:'未处理',
  h:'2018-05-25',
  i:'罗嘉伟'

 },{
  a: 'YW180700004',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '高',
  d: '旧村庄改造',
  e: '拆运费',
  f:'拆运费大于每平方30元',
  g:'未处理',
  h:'2018-05-25',
  i:'报送者2'

 },{
  a: 'YW180700005',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '高',
  d: '旧村庄改造',
  e: '前期费',
  f:'基础数据调查费、片区策划方案编制费、项目实施方案编制费大于标准',
  g:'未处理',
  h:'2018-05-25',
  i:'报送者3'

 },{
  a: 'YW180700006',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '高',
  d: '旧村庄改造',
  e: '拆运费',
  f:'拆运费大于每平方30元',
  g:'未处理',
  h:'2018-05-25',
  i:'报送者4'

 },{
  a: 'YW180700007',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '高',
  d: '旧村庄改造',
  e: '临迁费',
  f:'住宅临迁费单价大于可在每平方米每月20元至40元范围内浮动（除去搬家补偿费）',
  g:'未处理',
  h:'2018-05-25',
  i:'报送者5'

 },{
  a: 'YW180700008',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '高',
  d: '旧村庄改造',
  e: '拆运费',
  f:'拆运费大于每平方30元',
  g:'未处理',
  h:'2018-05-25',
  i:'报送者6'

 },{
  a: 'YW180700003',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '中',
  d: '旧村庄改造',
  e: '搬家补偿费',
  f:'搬家补偿费大于按每户2000元的标准核算（含搬出、搬进费用）',
  g:'未处理',
  h:'2018-05-25',
  i:'报送者1'

 },{
  a: 'YW180700002',
  b: '天河区棠下旧村庄全面改造成本核算项目',
  c: '高',
  d: '旧村庄改造',
  e: '拆运费',
  f:'拆运费大于每平方30元',
  g:'已处理',
  h:'2018-05-25',
  i:'林海丹'

 }]

export default fXcLdata