let SSFXdata = [{
  a: 'FX180700001',
  b: '拆运费',
  c: '拆运费大于每平方30元',
  d: '中',
  e: '项目审核处',
 },{
  a: 'FX180700002',
  b: '搬家补偿费',
  c: '搬家补偿费按每户2000元的标准核算（含搬出、搬进费用）',
  d: '低',
  e: '项目审核处',
 },{
  a: 'FX180700003',
  b: '前期费',
  c: '基础数据调查费、片区策划方案编制费、项目实施方案编制费',
  d: '中',
  e: '项目审核处',
 },{
  a: 'FX180700004',
  b: '临迁费',
  c: '住宅临迁费单价可在每平方米每月20元至40元范围内浮动（除去搬家补偿费）',
  d: '中',
  e: '项目审核处',
 },{
  a: 'FX180700005',
  b: '复建费',
  c: '2007年6月30日前建成经村集体经济组织批准的三层半以下住宅建筑',
  d: '高',
  e: '项目审核处',
 },{
  a: 'FX180700006',
  b: '农转用',
  c: '农地改变用作住宅用地、工厂用地、公共用地等非农用地费用',
  d: '中',
  e: '项目审核处',
 },{
  a: 'FX180700007',
  b: '不可预见费',
  c: '不可预见费按总改造成本的3%计算,确实需要突破的,最高不超过5%',
  d: '中',
  e: '项目审核处',
 }]

export default SSFXdata