let fXcLata = [{
  a: '旧村庄全面改造更新项目报批',
  b: '2018-06-01',
  c: '2018-06-30'

 },{
  a: '片区策划方案（含控规调整方案）报批',
  b: '2018-06-01',
  c: '2018-06-30'

 },{
  a: '旧村庄微改造更新项目报批',
  b: '2018-06-01',
  c: '2018-06-30'

 },{
  a: '旧厂房自行改造更新项目报批',
  b: '2018-06-01',
  c: '2018-06-30'
 },{
  a: '旧厂房政府收储更新项目报批',
  b: '2018-06-01',
  c: '2018-06-30'

 },{
  a: '旧厂房政府收储与自行改造结合更新项目报批',
  b: '2018-06-01',
  c: '2018-06-30',
  d: '2018-06-30'


 },{
  a: '旧城镇全面改造更新项目报批',
  b: '2018-06-01',
  c: '2018-06-30',
  d: '2018-06-30'

 },{
  a: '旧城镇微改造更新项目报批',
  b: '2018-06-01',
  c: '2018-06-30'

 }]

export default fXcLata